{
    "navbar.home": "Accueil",
    "navbar.blockchain": "Ki Blockchain",
    "navbar.token": "Ki Token",
    "navbar.device": "Ki Device",
    "navbar.team": "Équipe",
    "navbar.contact": "Contact",
    "btn.open.contact.form": "Contactez-nous",
    "btn.open.invest.form": "Contactez-nous",
    "btn.open.kiblockchain.form": "Ki Blockchain",
    "btn.open.whitepaper.form": "Lire Whitepaper",
    "btn.open.kitoken.form": "Ki Token",
    "btn.open.kidevice.form": "Ki Device",
    "header.title": "Infrastructure is Ki",
    "header.subtitle.text": "Une nouvelle infrastructure mondiale décentralisée, reposant sur une puissante flotte d’enceintes connectées.",
    "register.error.text": "Réessayez",
    "register.success.text": "Merci !",
    "register.text": "Rejoindre",
    "register.mobile.text": "Rejoindre",
    "register.first.text": "En savoir plus sur Ki",
    "proof.title": "Proof of Reputation & Blockchain",
    "proof.subtitle.text": "L’idée de PoR est d’attribuer des droits de vote pondérés aux validateurs sur la base de leur réputation, c’est-à-dire sur la base de leur engagement envers le réseau et de leur comportement.",
    "proof.subtitle.text2": "Le protocole de consensus Proof of Reputation assure un partage équitable de la valeur dans l'écosystème en permettant à tout acteur engagé dans la sécurité du réseau de devenir un validateur et d’être rémunéré.",
    "proof.decentralized.text": "Décentralisé",
    "proof.energy.text": "Faible consommation d’énergie",
    "proof.scalable.text": "Scalable",
    "proof.secure.text": "Sécurisé",
    "discover.title": "Découvrir",
    "discover.subtitle.text": "Le Ki Device est un puissant mini-serveur et un hub universel fonctionnant sur KiOS et offrant aux professionnels de l’hôtellerie une nouvelle expérience client et à l’industrie de la Blockchain: une infrastructure pour un Internet véritablement décentralisé.",
    "discover.storage.text": "Stockage avec SSD de 512 Go",
    "discover.wifi.text": "Bande passante",
    "discover.processor.text": "Puissance de calcul",
    "trust.title": "Ils nous font confiance",
    "trust.partners.title": "Partenaires",
    "trust.media.title": "Presse",
    "trust.investors.title": "Investisseurs",
    "kitoken.header.title": "Token Overview",
    "kitoken.header.subtitle.text": "Le Ki Token est le proxy d'échange de valeur dans l'écosystème Ki.",
    "thekitoken.title": "Le Ki Token",
    "thekitoken.subtitle.text": "L’écosystème repose sur une unité d'échange unique: le Ki Token. C'est le seul moyen de paiement pour les ressources d'infrastructure inutilisées et pour le partage de la valeur dans l'écosystème Ki.",
    "thekitoken.supply.text": "800M Ki de quantité initiale",
    "thekitoken.inflation.text": "2-5% d’inflation annuelle",
    "thekitoken.distribution.text": "Distribution plus juste",
    "btn.open.buyki": "Achetez des Ki",
    "btn.open.validator": "Devenir validateur",
    "btn.open.develop": "Developper pour Ki",
    "btn.open.readpaper": "Lire Yellowpaper",
    "btn.open.marketplace": "Transactions Marketplace",
    "howtoken.title": "Comment obtenir des Ki ?",
    "howtoken.subtitle.text1": "La quantité de Ki que vous gagnez dépend de la capacité de votre nœud à aider à sécuriser le réseau et à fournir des ressources supplémentaires à l'écosystème.",
    "howtoken.subtitle.text2": "Les validateurs gagnent des Ki pour la fourniture et la validation des ressources du réseau. À chaque minting, les validateurs reçoivent de nouveaux Ki en plus d'une partie des frais de transaction opérées sur le réseau. Les acteurs de l'écosystème Ki reçoivent également des Ki sous forme de cash-back de leurs transactions fiat, tout comme le fournisseur de services.",
    "kidevice.header.title": "L'enceinte intelligente pour les professionnels de l'hôtellerie",
    "kidevice.header.subtitle.text": "Une nouvelle expérience client, des revenus supplémentaires et une technologie unique qui respecte la vie privée des voyageurs.",
    "thekidevice.title": "Le Ki Device en tant que nœud",
    "thekidevice.subtitle.text": "La Ki Foundation a construit le Ki Device en tant que nœud pleinement fonctionnel de l'infrastructure décentralisée de la Blockchain Ki.",
    "thekidevice.computing.text": "Puissance de calcul",
    "thekidevice.bandwidth.text": "Bande passante et sans fil",
    "thekidevice.data.text": "Stockage de données",
    "domohospitality.title": "Domo pour l’hôtellerie",
    "domohospitality.subtitle.text1": "Construire un device pour une infrastructure réseau maillée décentralisée est la première étape de la mission. La deuxième étape, la plus importante, est l’adoption et le potentiel de déploiement de ces enceintes à grande échelle.",
    "domohospitality.subtitle.text2": "L’enceinte Ki a été développée pour répondre aux besoins spécifiques de l’hôtellerie. Elle a été construite avec une plateforme ouverte intégrée sur laquelle de nombreuses applications pour le marché de l'hôtellerie peuvent être installées.",
    "marketplace.title": "Revenus Marketplace",
    "marketplace.subtitle.text": "Chaque transaction effectuée dans l'écosystème Ki entraîne des frais de transaction distribués au nœud du validateur. Ce modèle est soutenu par la croissance constante du secteur de l'hôtellerie avec des transactions quotidiennes des voyageurs grâce aux enceintes Ki.",
    "services.card1.title.text": "Un chauffeur à disposition",
    "services.card1.text": "Domo permet de réserver un transfert. La géolocalisation est automatique et les catégories disponibles sont affichées sur votre TV/Tablette.",
    "services.card2.title.text": "Bon appétit",
    "services.card2.text": "Domo ouvre le menu directement sur la TV/Tablette et offre un choix de plats et boissons, apportés jusque la chambre des voyageurs.",
    "services.card3.title.text": "TV & Vidéo à la demande",
    "services.card3.text": "Domo donne accès à un large choix de chaînes télévisées en Europe ainsi qu’à une sélection des meilleurs films et séries du moment.",
    "services.card4.title.text": "Ni clés ni contraintes",
    "services.card4.text": "Domo automatise et sécurise les check-in de vos voyageurs, en leur envoyant un code unique d'accès sur leur smartphone.",
    "contact.us.title": "Contactez-nous",
    "team.core.title": "Équipe Ki",
    "team.investors.title": "Investisseurs & Experts",
    "team.science.title": "Experts scientifiques",
    "email.register.invalid": "Veuillez insérer un email valide.",
    "email.register.error": "Vous êtes déjà inscrit ou votre email est invalide.",
    "email.register.success": "Vous allez maintenant recevoir un email concernant les détails de votre inscription.",
    "invest.success.text1": "Merci pour votre intérêt!",
    "invest.success.text2": "Nous reviendrons rapidement vers vous avec plus d'informations concernant le processus d'investissement",
    "input.email.placeholder": "Votre email",
    "input.fullname.placeholder": "Votre nom complet",
    "input.message.placeholder": "Votre message",
    "input.firstname.placeholder": "Votre prénom",
    "input.lastname.placeholder": "Votre nom",
    "input.phone.placeholder": "Votre numéro de téléphone",
    "amount.invest.title": "Investissement envisagé",
    "getintouch.title": "Souhaitez-vous un rendez-vous avec le CEO ?",
    "footer.title1": "Ki Foundation",
    "footer.title2": "Documents",
    "footer.title3": "Légal",
    "footer.title4": "Retrouvez-nous",
    "privacy.title": "Vie privée",
    "cookie.title": "Cookie",
    "media.text1": "Le Ki Device offre un coffre-fort numérique pour les données utilisateurs via une plateforme décentralisée qui permet une répartition plus juste des revenus générés.",
    "media.text2": "Leur protocole de consensus aide à contrer le risque de formation ploutocratique de validateurs par cartel ploutocratique, comme le fait un DPoS classique.",
    "media.text3": "Aujourd’hui, nous vous présentons la deuxième start-up à avoir remporté le prix ICO: Ki Foundation, avec son assistant intelligent, le Ki Device.",
    "media.text4": "Ki Foundation a conçu le Ki Device, connecté à la blockchain pour améliorer les services hôteliers tout en permettant aux clients de garder le contrôle de leurs données.",
    "media.text5": "Ki Foundation a développé un assistant intelligent qui ressemble à une enceinte protégeant les données de ses utilisateurs.",
    "invest.title": "Investir",
    "invest.subtitle": "Merci de nous fournir plus d’informations ci-dessous",
    "investor.title": "Investisseur",
    "businesspartner.title": "Partenaire business",
    "cryptoenthusiast.title": "Crypto enthousiaste",
    "other.title": "Autre",
    "select.title": "Sélectionnez...",
    "send.email.text": "Envoyer un email",
    "select.job.input": "Sélectionnez la section qui vous correspond le mieux :",
    "email.sent.success": "Votre email a été envoyé avec succès !"
}
